<?php

return [

  'title_page' => 'الصفوف الدراسية',
  'List_classes' => 'قائمة الصفوف الدراسية',
  'add_class' => 'اضافة الصف الدراسي',
  'edit_class'=> 'تعديل الصف الدراسي',
  'delete_class'=> 'حذف الصف الدراسي',
  'Warning_class'=> 'هل انت متاكد من عملية الحذف ؟',
  'Name_class'=>'اسم الصف الدراسي',
  'Name_class_ar'=>'اسم الصف بالعربية',
  'Name_class_en'=>'اسم الصف بالانجلزية',
  'Name_Grade'=>' اسم المرحلة الدراسية',
  'add_row'=>'ادراج سجل',
  'delete_row'=>'حذف السجل',
  'Actions'=>'العمليات',
  'Edit'=>'تعديل',
  'Delete'=>'حذف',
  'Delete_all'=>'حذف الصفوف المختارة',
  'Close' => 'اغلاق',
  'Save' => 'حفظ البيانات',
  'Search_By_Grade'=>'بحث عن المرحلة الدراسية',

  'List_Parents'=>'قائمة اولياء الامور',
    'Add_Parent'=>'اضافة ولي امر',
];