<?php

return [
'list_fees'=>'قائمة الرسوم الدراسية',
'fees'=>'الرسوم الدراسية',
'new_fees'=>'اضافة رسوم دراسية جديدة',
'edit_fees'=>'تعديل الرسوم الدراسية ',
'name_fees'=>'اسم الرسوم الدراسية',
'name_fees_ar'=>'اسم الرسوم باللغة العربية',
'name_fees_en'=>'اسم الرسوم باللغة الانجليزية',
'amount_fees'=>'مبلغ الرسوم',
'amount'=>'المبلغ',
'year'=>'السنة الدراسية',
'notes'=>'ملاحظات',
'Delete_fee'=>'حذف الرسوم الدراسية',
'warning'=>'هل انت متاكد من حذف هذه الرسوم الدراسية ؟',
'Fee_type'=>'نوع الرسوم',
'school_fee'=>'رسوم دراسية',
'bus_fee'=>'رسوم باص',
'Student_credit'=>'رصيد الطالب',
'Payments'=>'سندات الصرف',
'ProcessingFee'=>'معالجة الرسوم الدراسية'

];